{
    "communityGuidelines": "Community Richtlinien",
    "eventCreation": "Ereignis kreation",
    "transparency": "Transparenz",
    "genuineInteraction": "Echte Interaktion",
    "host": "Gastgeber",
    "codeOfConduct": "Verhaltenskodex",
    "hatefulContent": "Hasserfüllte Inhalte",
    "misinformation": "Fehlinformation",
    "respectfulInteractions": "Respektvolle Interaktionen",
    "reportingViolations": "Verstöße melden",
    "introText": "Bei PebbleWork sind wir der Überzeugung, dass die Schaffung einer gesunden und wohlhabenden Welt damit beginnt, eine vertrauenswürdige und freundliche Gemeinschaft zu schaffen. Unsere Richtlinien zielen darauf ab, eine sichere Plattform zu fördern und den Benutzern die Freiheit und den Raum zu geben, eine breite Palette von Meinungen und Erfahrungen zu teilen.",
    "guidelinesText": "Im Folgenden finden Sie eine Reihe von Richtlinien, die für eine sichere Erfahrung von PebbleWork für jeden Benutzer sorgen sollen. Wiederholte Verstöße gegen diese Richtlinien führen zur Sperrung Ihres Kontos.",
    "eventCreationText": "Folgende sind Richtlinien, die Benutzer befolgen müssen, wenn sie eine Veranstaltung bei PebbleWork erstellen. Während die allgemeine Struktur der Veranstaltung Änderungen und die Kreativität der Benutzer zulässt, müssen die folgenden Richtlinien eingehalten werden.",
    "transparencyText": "Unabhängig von Art oder Typ der Veranstaltung müssen alle Veranstaltungen bei der Erstellung Transparenz in den Details und Absichten priorisieren. Transparenz bringt und stärkt das Sinngefühl der möglichen Teilnehmer und erhöht die Wahrscheinlichkeit, dass sie sich aktiv an der Veranstaltung beteiligen und ihr Ziel erreichen, unabhängig von ihrem Umfang, sei es klein oder groß.",
    "genuineInteractionText": "Ob die Veranstaltung online oder in Präsenz stattfindet, sollte immer darauf abzielen, echte, echte menschliche Interaktionen zu fördern. Dies kann erreicht werden, indem eine Umgebung geschaffen wird, die bedeutungsvolle Gespräche fördert und/oder einen Raum fördert, in dem die Teilnehmer Erlebnisse teilen. Das vollständige Eintauchen der Teilnehmer ist wichtig, um Vertrauen zu schaffen und den Zweck der Veranstaltung zu erfüllen.",
    "hostText": "Schließlich muss der Gastgeber als zentrale Figur der Veranstaltung immer präsent sein. Die Anwesenheit des Organisators setzt nicht nur den Ton, sondern verbessert auch die Gesamterfahrung der Teilnehmer, indem sie Diskussionen erleichtert. Die Präsenz des Gastgebers bei allen Veranstaltungen ist entscheidend.",
    "codeOfConductText": "Der Verhaltenskodex ist eine Erweiterung der Richtlinien von PebbleWork. Der Verhaltenskodex behandelt das allgemeine Nutzerverhalten bei der Verwendung von PebbleWork und der Interaktion mit anderen Benutzern.",
    "hatefulContentText": "Veranstaltungen, die die Ziele für nachhaltige Entwicklung stören oder einer Gruppe von Menschen schaden, sind verboten. PebbleWork zielt darauf ab, einen Raum für Menschen unabhängig von ihrer Herkunft, ihrem Geschlecht, ihrer Religion, ihrer Nationalität, ihrer Orientierung und ihren Überzeugungen zu schaffen. Darüber hinaus sind Veranstaltungen, die gefährliche oder illegale Aktivitäten fördern, unzulässig und werden gelöscht.",
    "misinformationText": "Fehlinformationen beinhalten irreführende oder betrügerische Inhalte. Veranstaltungen, die keine echten und wirklichen Zwecke widerspiegeln, sind auf PebbleWork nicht erlaubt. Dazu gehören Veranstaltungen mit falschen Informationen, Veranstaltungen mit technisch manipulierten Inhalten oder mehrdeutigen Zielen oder die Imitation und betrügerische Nutzung realer Organisationen und Menschen.",
    "respectfulInteractionsText": "Wir schätzen offene Diskussionen und vielfältige Perspektiven, betonen jedoch auch die Bedeutung der Aufrechterhaltung einer positiven und konstruktiven Umgebung. Bitte stellen Sie sicher, dass Sie bei der Interaktion mit anderen Benutzern eine neutrale und respektvolle Sprache verwenden. Persönliche Angriffe, Belästigungen oder jegliche Form von Diskriminierung werden nicht toleriert.",
    "reportingViolationsText": "Wenn Sie Verhalten erleben oder erfahren, das gegen diese Richtlinien verstößt, melden Sie es bitte unserem Team. Wir sind bestrebt, eine respektvolle und freundliche Gemeinschaft aufrechtzuerhalten und werden angemessene Maßnahmen ergreifen, um ein solches störendes Verhalten zu ahnden."
}
