{
    "communityGuidelines": "Community Guidelines",
    "eventCreation": "Event Creation",
    "transparency": "Transparency",
    "genuineInteraction": "Genuine Interaction",
    "host": "Host",
    "codeOfConduct": "Code of Conduct",
    "hatefulContent": "Hateful Content",
    "misinformation": "Misinformation",
    "respectfulInteractions": "Respectful Interactions",
    "reportingViolations": "Reporting Violations",
    "introText": "In PebbleWork, we believe that creating a healthy and prosperous world starts by creating a trustworthy and kind community. Our policies aim to foster a safe platform while giving users the freedom and space to share a broad range of opinions and experiences.",
    "guidelinesText": "Below you'll find a set of guidelines that ensures a safe experience of PebbleWork for every user. Repeated violations of these Guidelines will induce a termination of your account.",
    "eventCreationText": "The following are guidelines that users ought to follow when creating an event on PebbleWork. While the overall structure of the event is open to changes and users' creativity, the following must be adhered to.",
    "transparencyText": "All events regardless of nature or type are required to prioritize transparency in the details and intentions shared when creating the event. Transparency brings and strengthens the sense of purpose of the possible attendees, making them more likely to engage and participate actively in the event and attain its goal regardless of its scale, be it small or large.",
    "genuineInteractionText": "Whether the event is online-based or conducted in person, it should always aim to promote real, genuine human interactions. This can be achieved by creating an environment that encourages meaningful conversations, and/or a space promoting collaboration and prompting attendees to share experiences. The participants' full immersion is important to foster trust and fulfill the event's purpose.",
    "hostText": "Lastly, the host, as the central figure of the event, must always be present. Having the organizer present not only sets the tone but enhances the overall experience of the participants by facilitating discussions. The host's presence in all events is crucial.",
    "codeOfConductText": "The Code of Conduct is an extension of PebbleWork's Guidelines. The Code addresses the general user behavior while using PebbleWork and interacting with other users.",
    "hatefulContentText": "Events interfering with the Sustainable Development goals or causing harm to a group of people are prohibited. PebbleWork aims to provide a space for people regardless of their origin, gender, religion, nationality, orientation, and beliefs. Adding to this, events promoting dangerous or illegal activities are unauthorized and will be deleted.",
    "misinformationText": "Misinformation involves any misleading or deceptive content. Events that do not reflect genuine and real causes are not allowed on PebbleWork. This includes events with false information, events with technically manipulated content or ambiguous aims, or impersonation and fraudulent use of real organizations and people.",
    "respectfulInteractionsText": "We value open discussion and diverse perspectives, but we also emphasize the importance of maintaining a positive and constructive environment. For this reason, please ensure the use of neutral and respectful language when engaging with other users. Personal attacks, harassment, or any form of discrimination will not be tolerated.",
    "reportingViolationsText": "If you encounter or experience any behavior that violates these guidelines, please report it to our team. We are committed to maintaining a respectful and kind community and will take appropriate measures to address such disruptive conduct."
  }
